export const ways = [
    {
        title: 'Большой спрос на специалистов',
        description: 'Минцифры РФ оценил дефицит разработчиков в 500-700 тыс. человек.'
    },
    {
        title: 'Быстрый старт в профессии',
        description: 'Освоить базовый набор навыков и начать искать работу реально за 9 месяцев. Столько займет ваше обучение на этапе «Джуниор».'
    },
    {
        title: 'Много конкурентов на начальном этапе',
        description: 'За вакансии с базовым стеком идет борьба, а скилловых специалистов не хватает.'
    }

]


export const differences = {
    way: 'Узконаправленный подход',
    eazy: 'Доступность обучения',
    program: 'Концентрация знаний'
}